{
  "metadata": {
    "name": "L'Ombre dans le Miroir_1747744632",
    "description": "Une histoire de mystère et d'horreur qui vous emmène dans les profondeurs de son esprit.",
    "tags": [
      "#mystère",
      "#horreur",
      "#peur",
      "#SMS"
    ]
  },
  "destination": {
    "name": "Numéro à ne pas répondre 🚫",
    "avatar": "avatar.png"
  },
  "voice_mapping": {
    "Numéro à ne pas répondre 🚫": "fr-CH-FabriceNeural",
    "Moi": "fr-BE-GerardNeural"
  },
  "audio": "background.mp3",
  "messages": [
    {
      "sender": "Gerard Neurál",
      "text": "J'ai entendu parler d'une femme qui a perdu sa famille dans une forêt étrange. Elle s'est retrouvée face à l'ombre de la maison où elle avait passé sa jeunesse."
    },
    {
      "sender": "Moi",
      "text": "Non, Gerad, cela ne peut pas être vrai ! Je suis là pour vous aider et vous protéger."
    },
    {
      "sender": "Gerard Neurál",
      "text": "Je sais que ce n'est pas vrai, mais je suis prêt à aller dans la forêt et à explorer. Queltemps attendons-nous ?"
    },
    {
      "sender": "Moi",
      "text": "Ne va pas, Gerad ! Ce n'est pas un jeu de danger ou d'aventure ! Nous devons rester calmés et nous protéger."
    },
    {
      "sender": "Gerard Neurál",
      "text": "Je ne comprends pas pourquoi tu me dis ça, moi. Je veux juste essayer de comprendre ce qui se passe."
    },
    {
      "sender": "Moi",
      "text": "Non, Gerad ! Nous ne sommes pas dans un jeu ! Nous devons nous protéger et trouver une solution pour arrêter cette ombre."
    },
    {
      "sender": "Gerard Neurál",
      "text": "Je suis prêt à faire ce que il faut. Je veux juste savoir pourquoi cela est arrivé."
    },
    {
      "sender": "Moi",
      "text": "Réfléchis, Gerad ! Nous ne savons pas ce qui se passe dans cette forêt et nous devons être prudents. Ne t'approches pas trop de la réalité."
    },
    {
      "sender": "Gerard Neurál",
      "text": "Je suis prêt à aller à l'encontre de toi, Moi ! Je veux savoir qui est cette ombre et pourquoi elle nous attend."
    },
    {
      "sender": "Moi",
      "text": "Gerad, garde la tête ! Nous ne pouvons pas permettre que tu te mettes dans une situation dangereuse. Tu dois rester vigilant."
    },
    {
      "sender": "Gerard Neurál",
      "text": "Je vais prendre des mesures pour m'assurer de mon côté. Vous allez me voir à l'endroit où je suis le plus en sécurité."
    },
    {
      "sender": "Moi",
      "text": "C'est fini, Gerad ! Nous devons te protéger et nous allons trouver une solution pour arrêter cette ombre de notre vie."
    },
    {
      "sender": "Gerard Neurál",
      "text": "Je suis prêt à te faire tout ce que tu veux pour m'aider. Je suis prêt à tout pour protéger toi."
    },
    {
      "sender": "Moi",
      "text": "Ne t'arrête pas, Gerad ! Nous allons nous voir par la fin et nous allons trouver une solution avant que ce ne soit trop tard."
    },
    {
      "sender": "Gerard Neurál",
      "text": "Je suis prêt à me battre pour protéger toi. Je te promets de l'aider et d'arrêter cette ombre."
    },
    {
      "sender": "Moi",
      "text": "Reste en avant, Gerad ! Nous ne pouvons pas nous laisser décourager et nous allons continuer à travailler ensemble pour trouver une solution."
    },
    {
      "sender": "Gerard Neurál",
      "text": "Je comprends. Je vais rester vigilant et protéger toi jusqu'à ce que tout soit fini."
    },
    {
      "sender": "Moi",
      "text": "C'est fini, Gerad ! Nous avons résolu le problème et nous sommes tous les deux en sécurité maintenant."
    }
  ]
}